var data_con = [{
    title:"首次充值任意金额即可获得5星【何太后】、10000铜钱、500战法经验。",
    time:"发奖时间：充值成功后立即发放",
    ways:"发奖方式：以系统邮件发放"
},{
    title:"只要累计登录7天即可获得3张4星武将卡，2张5星武将卡",
    ways:"发奖方式：累计登录满指定天数时以登录奖励形式发放。"
},{
    title:"开服前5天累计充值128元后，只要达到指定势力值即可累计获得3840虎符。",
    con1:"个人势力值达到150 奖励：768虎符",
    con2:"个人势力值达到250 奖励：768虎符",
    con3:"个人势力值达到400 奖励：768虎符",
    con4:"个人势力值达到550 奖励：768虎符",
    con5:"个人势力值达到700 奖励：768虎符",
    time:"发奖时间：势力值达到后即可领取",
    ways:"发奖方式：在活动界面中领取"
},{
    title:"只要招募更多同盟成员，就能获得大量虎符奖励：",
    con1:"同盟成员达到15人，盟主奖励400虎符，其他同盟成员奖励200虎符",
    con2:"同盟成员达到25人，盟主奖励600虎符，其他同盟成员奖励300虎符",
    con3:"同盟成员达到40人，盟主奖励1000虎符，其他同盟成员奖励500虎符",
    con4:"以上奖励只能获得一项，同盟成员数和成员名单以开服后第5天（包括开服当天）12点数据为准。",
    con5:"个人势力值达到700 奖励：768虎符",
    time:"发奖时间：活动结束时发放",
    ways:"发奖方式：以系统邮件发放"
},{
    title:"通关教学演武即可获得丰富奖励。",
    con1:"通关教学演武第8关，奖励：500虎符",
    con2:"通关教学演武第10关，奖励：4星【王美人】 500虎符",
    time:"发奖时间：通关时发放",
    ways:"发奖方式：虎符奖励以通关奖励发放，武将卡奖励以系统邮件发放",
},{
    title:"只要攻占3级以上城池，全同盟就能获得大量虎符奖励：",
    con1:"同盟占领1个3级以上城池，盟主奖励1000虎符，其他同盟成员奖励800虎符",
    con2:"同盟占领2个3级以上城池，盟主奖励2000虎符，其他同盟成员奖励1600虎符",
    con3:"同盟占领3个3级以上城池，盟主奖励3000虎符，其他同盟成员奖励2400虎符",
    con4:"4级城池计算为2个3级城池，5级城池计算为4个3级城池，以此类推。",
    con5:"以上奖励只能获得一项，同盟占领城池数和同盟成员名单以开服后第14天（包括开服当天）12点数据为准。",
    time:"发奖时间：活动结束时发放",
    ways:"发奖方式：以系统邮件发放"
},{
    title:"累计充值满66元免费获5星吴太史慈，招募1次四星名将和500战法经验",
},{
    title:"以活动结束时数据为准，根据个人排行榜的排名，可获得大量虎符奖励。（通过占领更多高级土地，提升势力值，就能提升个人排行榜排名）",
    con1:"排行榜1-100名且势力值大于500，奖励1000虎符",
    con2:"排行榜101-200名且势力值大于500，奖励500虎符",
    con3:"排行榜201~300名且势力值大于500，奖励200虎符",
    con4:"排行榜300名以外且势力值大于500，奖励100虎符",
    con5:"*以上奖励只能获得一项。",
    time:"发奖时间：活动结束时发放",
    ways:"发奖方式：以系统邮件发放"
}];

